<?php $this->load->view('header'); ?>




<section>
   <img src="<?= base_url('assets/images/studio.jpg')?>" class="w-100">   
</section>

<div class="container-fluid">
   <div class="row pt-5 mb-5">
      <div class="col-lg-3 d-none d-lg-block ">
         <img src="<?= base_url('assets/images/mic.png')?>" class="w-100">
      </div>
      <div class="col-xs-12 col-lg-9">
         <div class="row">
            <div class="col-xs-12 col-md-6 service">
               <div class="service-icon">
               <i style="padding-left: 25px;padding-top:25px;">
						<svg version="1.1" id="Capa_1" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" x="0px" y="0px" width="55px" height="55px" viewBox="0 0 1000 1000" style="enable-background:new 0 0 511.613 511.613;" xml:space="preserve">
							<path fill="#DADADA" d="M385.261,311.475c-2.471-8.367-5.469-15.649-8.99-21.833c-3.519-6.19-8.559-12.228-15.13-18.134 c-6.563-5.903-12.467-10.657-17.702-14.271c-5.232-3.617-12.419-7.661-21.557-12.137c-9.13-4.475-16.364-7.805-21.689-9.995
								c-5.332-2.187-13.045-5.185-23.134-8.992c-8.945-3.424-15.605-6.042-19.987-7.849c-4.377-1.809-10.133-4.377-17.271-7.71 c-7.135-3.328-12.465-6.28-15.987-8.848c-3.521-2.568-7.279-5.708-11.277-9.419c-3.998-3.711-6.805-7.661-8.424-11.848
								c-1.615-4.188-2.425-8.757-2.425-13.706c0-12.94,5.708-23.507,17.128-31.689c11.421-8.182,26.174-12.275,44.257-12.275 c7.99,0,16.136,1.093,24.41,3.284s15.365,4.659,21.266,7.421c5.906,2.762,11.471,5.808,16.707,9.137
								c5.235,3.332,8.945,5.852,11.136,7.565c2.189,1.714,3.576,2.855,4.141,3.427c2.478,1.903,5.041,2.568,7.706,1.999 c2.854-0.19,5.045-1.715,6.571-4.567l23.13-41.684c2.283-3.805,1.811-7.422-1.427-10.85c-1.144-1.142-2.566-2.473-4.291-3.997
								c-1.708-1.524-5.421-4.283-11.136-8.282c-5.709-3.996-11.752-7.565-18.124-10.706c-6.379-3.138-14.661-6.328-24.845-9.562 c-10.178-3.239-20.697-5.426-31.549-6.567V9.136c0-2.663-0.855-4.853-2.563-6.567C282.493,0.859,280.303,0,277.634,0h-38.546
								c-2.474,0-4.615,0.903-6.423,2.712s-2.712,3.949-2.712,6.424v51.391c-29.884,5.708-54.152,18.461-72.805,38.256 c-18.651,19.796-27.98,42.823-27.98,69.092c0,7.803,0.812,15.226,2.43,22.265c1.616,7.045,3.616,13.374,5.996,18.988
								c2.378,5.618,5.758,11.136,10.135,16.562c4.377,5.424,8.518,10.088,12.419,13.988c3.903,3.899,8.995,7.945,15.274,12.131 c6.283,4.19,11.66,7.571,16.134,10.139c4.475,2.56,10.422,5.52,17.843,8.843c7.423,3.333,13.278,5.852,17.561,7.569
								c4.283,1.711,10.135,4.093,17.561,7.132c10.277,3.997,17.892,7.091,22.84,9.281c4.952,2.19,11.231,5.235,18.849,9.137 c7.611,3.898,13.176,7.468,16.7,10.705c3.521,3.237,6.708,7.234,9.565,11.991s4.288,9.801,4.288,15.133
								c0,15.037-5.853,26.645-17.562,34.823c-11.704,8.187-25.27,12.279-40.685,12.279c-7.036,0-14.084-0.757-21.124-2.279 c-24.744-4.955-47.869-16.851-69.377-35.693l-0.571-0.571c-1.714-2.088-3.999-2.946-6.851-2.563
								c-3.046,0.38-5.236,1.523-6.567,3.43l-29.408,38.54c-2.856,3.806-2.663,7.707,0.572,11.704c0.953,1.143,2.618,2.86,4.996,5.14 c2.384,2.289,6.81,5.852,13.278,10.715c6.47,4.856,13.513,9.418,21.128,13.706c7.614,4.281,17.272,8.514,28.98,12.703
								c11.708,4.182,23.839,7.131,36.402,8.843v49.963c0,2.478,0.905,4.617,2.712,6.427c1.809,1.811,3.949,2.711,6.423,2.711h38.546 c2.669,0,4.859-0.855,6.57-2.566s2.563-3.901,2.563-6.571v-49.963c30.269-4.948,54.87-17.939,73.806-38.972
								c18.938-21.033,28.41-46.11,28.41-75.229C388.994,328.801,387.759,319.855,385.261,311.475z"></path>
						</svg>
					</i>
               </div>
               <div class="service-box">
                  <div class="service-title fw-700 caps-<?= $this->lang->lang() ?>">სარეკლამო რგოლი</div>
                  <div class="service-description">
                     ხარისხიანი სარეკლამო რგოლი არის ერთ-ერთი საუკეთესო საშუალება, მიიპყროთ პოტენციური კლიენტების ყურადღება და 
                     წარადგინოთ თქვენი პროდუქცია, ან მომსახურება. 
                     იმისათვის, რომ შევქმნათ ხარისხიანი სარეკლამო აუდიო რგოლი, ჩვენ მხოლოდ თანამედროვე ტექნოლოგიებს ვიყენებთ. 
                  </div>
               </div>
            </div>

            <div class="col-xs-12 col-md-6 service">
               <div class="service-icon">
                  <i style="padding-left: 22px;padding-top: 25px;">
                     <svg version="1.1" id="Capa_1" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" x="0px" y="0px" width="50px" height="50px" viewBox="0 0 1000 1000" style="enable-background:new 0 0 512.006 512.006;" xml:space="preserve">
                        <path fill="#DADADA" d="M502.05,407.127l-56.761-37.844L394.83,335.65c-9.738-6.479-22.825-4.355-30.014,4.873l-31.223,40.139 c-6.707,8.71-18.772,11.213-28.39,5.888c-21.186-11.785-46.239-22.881-101.517-78.23c-55.278-55.349-66.445-80.331-78.23-101.517
                           c-5.325-9.618-2.822-21.683,5.888-28.389l40.139-31.223c9.227-7.188,11.352-20.275,4.873-30.014l-32.6-48.905L104.879,9.956 C98.262,0.03,85.016-2.95,74.786,3.185L29.95,30.083C17.833,37.222,8.926,48.75,5.074,62.277
                           C-7.187,106.98-9.659,205.593,148.381,363.633s256.644,155.56,301.347,143.298c13.527-3.851,25.055-12.758,32.194-24.876 l26.898-44.835C514.956,426.989,511.976,413.744,502.05,407.127z"></path>
                        <path fill="#DADADA" d="M291.309,79.447c82.842,0.092,149.977,67.226,150.069,150.069c0,4.875,3.952,8.828,8.828,8.828 c4.875,0,8.828-3.952,8.828-8.828c-0.102-92.589-75.135-167.622-167.724-167.724c-4.875,0-8.828,3.952-8.828,8.828
                           C282.481,75.494,286.433,79.447,291.309,79.447z"></path>
                        <path fill="#DADADA" d="M291.309,132.412c53.603,0.063,97.04,43.501,97.103,97.103c0,4.875,3.952,8.828,8.828,8.828 c4.875,0,8.828-3.952,8.828-8.828c-0.073-63.349-51.409-114.686-114.759-114.759c-4.875,0-8.828,3.952-8.828,8.828
                           C282.481,128.46,286.433,132.412,291.309,132.412z"></path>
                        <path fill="#DADADA" d="M291.309,185.378c24.365,0.029,44.109,19.773,44.138,44.138c0,4.875,3.952,8.828,8.828,8.828 c4.875,0,8.828-3.952,8.828-8.828c-0.039-34.111-27.682-61.754-61.793-61.793c-4.875,0-8.828,3.952-8.828,8.828 C282.481,181.426,286.433,185.378,291.309,185.378z"></path>
                     </svg>
                  </i>
               </div>
               <div class="service-box">
                  <div class="service-title fw-700 caps-<?= $this->lang->lang() ?>">სარეკლამო რგოლი</div>
                  <div class="service-description">
                     ხარისხიანი სარეკლამო რგოლი არის ერთ-ერთი საუკეთესო საშუალება, მიიპყროთ პოტენციური კლიენტების ყურადღება და
                      წარადგინოთ თქვენი პროდუქცია, ან მომსახურება. 
                     იმისათვის, რომ შევქმნათ ხარისხიანი სარეკლამო აუდიო რგოლი, ჩვენ მხოლოდ თანამედროვე ტექნოლოგიებს ვიყენებთ. -->
                  </div>
               </div>
            </div>

            <div class="col-xs-12 col-md-6 service">
               <div class="service-icon">
                  <i style="padding-left: 32px;padding-top: 30px;">
                     <svg version="1.1" id="Layer_1" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" x="0px" y="0px" width="65px" height="65px" viewBox="0 0 1000 1000" style="enable-background:new 0 0 512 512;" xml:space="preserve">
                        <path fill="#DADADA" d="M490.667,42.667H384H128H21.333C9.551,42.667,0,52.218,0,64v128v128v85.333V448c0,11.782,9.551,21.333,21.333,21.333H128 h256h106.667c11.782,0,21.333-9.551,21.333-21.333v-42.667V320V192V64C512,52.218,502.449,42.667,490.667,42.667z
                           M42.667,213.333h64v85.333h-64V213.333z M149.333,405.333V320V192V85.333h213.333V192v128v85.333v21.333H149.333V405.333z M405.333,213.333h64v85.333h-64V213.333z M469.333,85.333v85.333h-64V85.333H469.333z M42.667,85.333h64v85.333h-64V85.333z
                           M42.667,426.667v-21.333v-64h64v64v21.333H42.667z M469.333,426.667h-64v-21.333v-64h64v64V426.667z"></path>
                        <path fill="#DADADA" d="M331.834,238.25l-128-85.333c-14.177-9.451-33.167,0.712-33.167,17.75v170.667c0,17.039,18.99,27.202,33.167,17.75 l128-85.333C344.5,265.306,344.5,246.694,331.834,238.25z M213.333,301.472v-90.943L281.541,256L213.333,301.472z"></path>
                     </svg>
                  </i>
               </div>
               <div class="service-box">
                  <div class="service-title fw-700 caps-<?= $this->lang->lang() ?>">სარეკლამო რგოლი</div>
                  <div class="service-description">
                     ხარისხიანი სარეკლამო რგოლი არის ერთ-ერთი საუკეთესო საშუალება, მიიპყროთ პოტენციური კლიენტების ყურადღება და
                      წარადგინოთ თქვენი პროდუქცია, ან მომსახურება. 
                     იმისათვის, რომ შევქმნათ ხარისხიანი სარეკლამო აუდიო რგოლი, ჩვენ მხოლოდ თანამედროვე ტექნოლოგიებს ვიყენებთ. -->
                  </div>
               </div>
            </div>

            <div class="col-xs-12 col-md-6 service">
               <div class="service-icon">
                  <i style="padding-left: 7px;padding-top: 7px;">
                     <svg version="1.1" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" x="0px" y="0px" width="35px" height="35px" viewBox="0 0 1000 1000" enable-background="new 0 0 1000 1000" xml:space="preserve" style="position: relative; top: -5px;">
                        <path fill="#DADADA" d="M990,714.4c0-120-76.7-221.7-183.7-259.6V132.5h-61.3V71.2h61.3V10H101.9c-2.6,0.1-21.7-0.2-44.3,10.8C34.7,31,9,60.4,10,101.9c0,0.2,0,0.4,0,0.6v826.3c0,61.3,61.3,61.3,61.3,61.3h645.6l-0.2-0.1C867.9,988.6,990,865.8,990,714.4z M97.4,131.9c-5.5-0.8-13.3-3.4-17.7-7.3c-4.2-4.1-7.9-7.4-8.3-22.8c1-19.8,5.9-21,13.7-26.2c4-2,8.9-3.3,12.4-3.8c3.6-0.7,4.5-0.4,4.6-0.6h581.9v61.3H101.9C101.9,132.5,101,132.6,97.4,131.9z M132.6,928.7v-735h612.5v246.8c-10.1-1.1-20.3-1.8-30.7-1.8c-32.3,0-63.1,5.8-91.9,16V353.6l-306.3-76.5v228.5c-9.6-3.4-19.8-5.6-30.6-5.6c-50.8,0-91.9,41.2-91.9,91.9c0,50.7,41.1,91.9,91.9,91.9c50.7,0,91.8-41.1,91.9-91.8V355.5l183.8,46v83.7c-73.9,49.4-122.5,133.6-122.5,229.2c0,86.6,40,163.8,102.5,214.3H132.6z M714.4,928.8c-118.4-0.2-214.2-96-214.4-214.3c0.2-118.4,96-214.2,214.4-214.4c118.4,0.2,214.1,96,214.4,214.4C928.5,832.8,832.7,928.5,714.4,928.8z"></path>
                        <rect fill="#DADADA" x="745" y="622.5" width="61.2" height="183.7"></rect><rect fill="#DADADA" x="622.5" y="622.5" width="61.3" height="183.7"></rect>
                     </svg>
                  </i>
               </div>
               <div class="service-box">
                  <div class="service-title fw-700 caps-<?= $this->lang->lang() ?>">სარეკლამო რგოლი</div>
                  <div class="service-description">
                     ხარისხიანი სარეკლამო რგოლი არის ერთ-ერთი საუკეთესო საშუალება, მიიპყროთ პოტენციური კლიენტების ყურადღება და
                      წარადგინოთ თქვენი პროდუქცია, ან მომსახურება. 
                     იმისათვის, რომ შევქმნათ ხარისხიანი სარეკლამო აუდიო რგოლი, ჩვენ მხოლოდ თანამედროვე ტექნოლოგიებს ვიყენებთ. -->
                  </div>
               </div>
            </div>

            <div class="col-xs-12 col-md-6 service">
               <div class="service-icon">
                  <i style="padding-left: 3px;padding-top: 3px;">
                     <svg id="Capa_1" enable-background="new 0 0 511.612 511.612" height="32" viewBox="0 0 511.612 511.612" width="32" xmlns="http://www.w3.org/2000/svg">
                        <path fill="#DADADA" id="XMLID_510_" d="m497.691 439.08-70.912-70.912v-368.168h-352.725v83.7l-72.561 20.206 72.561 260.578v81.831h22.787l18.042 64.791 232.677-64.791h37.158l52.87 52.869c8.285 8.286 19.168 12.428 30.052 12.428s21.767-4.143 30.052-12.428c16.569-16.571 16.569-43.534-.001-60.104zm-459.25-314.322 35.612-9.917v137.807zm97.294 349.399-7.753-27.843h107.742zm-31.681-57.843v-386.314h292.726v308.168l-49.169-49.168h7.168v-30h-37.168l-32-32h69.168v-30h-126.186l-52.636-19.551 7.262 19.551h-32.439v30h43.582l11.886 32h-55.468v30h76.624l32 32h-108.625v30h138.624l65.314 65.314zm133.262-159.828-10.446-28.124 28.124 10.446 191.432 191.433-8.839 8.839-8.839 8.839zm239.162 221.485c-4.875 4.874-12.804 4.873-17.678 0l-8.839-8.839 8.839-8.839 8.839-8.839 8.838 8.838c4.875 4.875 4.875 12.805.001 17.679z"></path>
                        <path fill="#DADADA" id="XMLID_525_" d="m152.779 73h113v30h-113z"></path>
                        <path fill="#DADADA" id="XMLID_526_" d="m152.779 135h202v30h-202z"></path>
                     </svg>
                  </i>
               </div>
               <div class="service-box">
                  <div class="service-title fw-700 caps-<?= $this->lang->lang() ?>">სარეკლამო რგოლი</div>
                  <div class="service-description">
                     ხარისხიანი სარეკლამო რგოლი არის ერთ-ერთი საუკეთესო საშუალება, მიიპყროთ პოტენციური კლიენტების ყურადღება და
                      წარადგინოთ თქვენი პროდუქცია, ან მომსახურება. 
                     იმისათვის, რომ შევქმნათ ხარისხიანი სარეკლამო აუდიო რგოლი, ჩვენ მხოლოდ თანამედროვე ტექნოლოგიებს ვიყენებთ. -->
                  </div>
               </div>
            </div>

            <div class="col-xs-12 col-md-6 service">
               <div class="service-icon">
                  <i style="padding-left: 1px;padding-top: 6px;">
                     <svg x="0px" y="0px" height="50" width="50" viewBox="0 0 512 512" xmlns="http://www.w3.org/2000/svg">
                        <path fill="#DADADA" d="m214.057 240h-33.107a237.173 237.173 0 0 0 2.958 30.148z"></path>
                        <path fill="#DADADA" d="m174.856 161.456a505.249 505.249 0 0 1 -55.756-12.307 159.08 159.08 0 0 0 -22.878 74.851h68.716a251.43 251.43 0 0 1 9.918-62.544z"></path>
                        <path fill="#DADADA" d="m248 206.056v-38.128a507.977 507.977 0 0 1 -57.136-4.152 235.387 235.387 0 0 0 -9.92 60.224h49.112z"></path>
                        <path fill="#DADADA" d="m218.7 76.37a159.106 159.106 0 0 0 -90.074 58.807 489.955 489.955 0 0 0 51.261 10.866 248.394 248.394 0 0 1 38.813-69.673z"></path>
                        <path fill="#DADADA" d="m248 151.928v-79.728c-1.67.082-3.334.2-4.993.333a233.2 233.2 0 0 0 -46.879 75.789 492.129 492.129 0 0 0 51.872 3.606z"></path>
                        <path fill="#DADADA" d="m312.992 141.063a234.1 234.1 0 0 0 -43.992-68.532c-1.661-.134-3.327-.251-5-.333v79.728c13.519-.222 27.087-1.01 40.476-2.346z"></path>
                        <path fill="#DADADA" d="m350.893 103.163a158.8 158.8 0 0 0 -57.6-26.8 249.34 249.34 0 0 1 31.87 52.527z"></path>
                        <path fill="#DADADA" d="m264 167.929v22.127l23.021-23.02q-11.497.707-23.021.893z"></path>
                        <path fill="#DADADA" d="m164.938 240h-68.729a160.316 160.316 0 0 0 30.958 86.89l43.033-43.032a252.685 252.685 0 0 1 -5.262-43.858z"></path>
                        <path fill="#DADADA" d="m384.834 137.11-223.727 223.727a158.85 158.85 0 0 0 78.9 30.372 162.556 162.556 0 0 0 31.978 0c2.209-.219 4.459-.493 6.881-.84a8 8 0 0 1 9.132 7.92v29.25l58.443-63.313a8.048 8.048 0 0 1 1.286-1.125 160.04 160.04 0 0 0 42.058-218.883q-2.362-3.6-4.951-7.108zm-128.834 190.89a16 16 0 1 1 16-16 16 16 0 0 1 -16 16zm48 0a16 16 0 1 1 16-16 16 16 0 0 1 -16 16zm48 0a16 16 0 1 1 16-16 16 16 0 0 1 -16 16z"></path>
                        <path fill="#DADADA" d="m82.37 72.85a224.007 224.007 0 0 0 -25.438 288.237l-6.76-1a8 8 0 1 0 -2.344 15.828l27 4a8 8 0 0 0 9.11-6.922l3-24a8 8 0 0 0 -15.876-1.984l-.676 5.4a208.021 208.021 0 0 1 23.244-268.192 8 8 0 1 0 -11.26-11.367z"></path>
                        <path fill="#DADADA" d="m448.521 96h6.013a8 8 0 0 0 0-16h-24a8 8 0 0 0 -8 8v24a8 8 0 0 0 16 0v-2.638a208 208 0 0 1 -20.218 269.008 8 8 0 0 0 11.368 11.26 224 224 0 0 0 18.837-293.63z"></path>
                     </svg>
                  </i>
               </div>
               <div class="service-box">
                  <div class="service-title fw-700 caps-<?= $this->lang->lang() ?>">სარეკლამო რგოლი</div>
                  <div class="service-description">
                     ხარისხიანი სარეკლამო რგოლი არის ერთ-ერთი საუკეთესო საშუალება, მიიპყროთ პოტენციური კლიენტების ყურადღება და
                      წარადგინოთ თქვენი პროდუქცია, ან მომსახურება. 
                     იმისათვის, რომ შევქმნათ ხარისხიანი სარეკლამო აუდიო რგოლი, ჩვენ მხოლოდ თანამედროვე ტექნოლოგიებს ვიყენებთ. -->
                  </div>
               </div>
            </div>


         </div>
      </div>         
   </div>

   <div class="row pt-5 ">
      <div class="center-title w-100 mb-4 mb-lg-5">
         <h2 class="w-100 text-center caps-<?= $this->lang->lang() ?> steps-header">შეკვეთის პროცესი</h2>
      </div>

      <div class="order-steps">
         <div class="order-step">
            <span>01</span>
            <div class="step-description">
               <h4 class="px-2">მომსახურების შეკვეთა</h4>
               <p class="px-2">შეკვეთის დაწყებისთვის, ხმების ბაზიდან ვირჩევთ სასურველ ხმას და, საიტზე ჩაშენებული კალკულატორის საშუალებით, ვითვლით მომსახურების საფასურს.</p>
            </div>
         </div>
         <div class="order-step">
            <span>02</span>
            <div class="step-description">
               <h4 class="px-2">შეკვეთის გაგრძელება</h4>
               <p class="px-2">ხმის ავტორის შერჩევის შემდეგ, შეკვეთის გაგრძელებისთვის, გამოგვიგზავნეთ ჩასაწერი ტექსტი, არჩეული ხმის ავტორის ნომერი და თქვენი ორგანიზაციის რეკვიზიტები ელ. ფოსტის მისამართზე info@voices.ge</p>
            </div>
         </div>
         <div class="order-step">
            <span>03</span>
            <div class="step-description">
               <h4 class="px-2">ინვოისი</h4>
               <p class="px-2">ამის შემდეგ, ჩვენ დავუკავშირდებით ხმის ავტორს და დავიბარებთ ჩაწერაზე სტუდიაში. პარალელურად, თქვენ გამოგიგზავნით ინვოისს და ინფორმაციას, ჩაწერის ზუსტი დროის შესახებ.</p>
            </div>
         </div>
         <div class="order-step">
            <span>04</span>
            <div class="step-description">
               <h4 class="px-2">შეკვეთის დასრულება</h4>
               <p class="px-2">მომსახურების საფასურის გადახდის შემდეგ, ჩვენ ვიწყებთ ჩაწერის პროცესს. დამუშავებულ აუდიო ფაილს შეკვეთიდან მაქსიმუმ ორი სამუშაო დღის ვადაში მიიღებთ.</p>
            </div>
         </div>
      </div>
   </div>
</div>




















<?php $this->load->view('footer'); ?>